{"<OOV>": 1, "a": 2, "el": 3, "las": 4, "que": 5, "la": 6, "para": 7, "de": 8, "una": 9, "un": 10, "ma\u00f1ana": 11, "quiero": 12, "recordatorio": 13, "calendario": 14, "alarma": 15, "ir": 16, "aviso": 17, "como": 18, "hacer": 19, "tarea": 20, "poner": 21, "ver": 22, "7": 23, "viene": 24, "a\u00f1ade": 25, "5": 26, "al": 27, "avisame": 28, "miercoles": 29, "jueves": 30, "todos": 31, "este": 32, "mes": 33, "8": 34, "a\u00f1ademe": 35, "pasadoma\u00f1ana": 36, "10": 37, "crear": 38, "tengo": 39, "lunes": 40, "programar": 41, "del": 42, "dia": 43, "crea": 44, "9": 45, "me": 46, "3": 47, "recuerda": 48, "vaya": 49, "15": 50, "los": 51, "tarde": 52, "00": 53, "tareas": 54, "hago": 55, "sabes": 56, "hoy": 57, "6": 58, "programame": 59, "compra": 60, "sabado": 61, "avisar": 62, "reunion": 63, "a\u00f1adir": 64, "lo": 65, "y": 66, "pongo": 67, "ense\u00f1ame": 68, "puedes": 69, "puedo": 70, "mis": 71, "recordatorios": 72, "todas": 73, "te": 74, "octubre": 75, "medico": 76, "dentista": 77, "comprar": 78, "sacar": 79, "avisa": 80, "domingo": 81, "29": 82, "4": 83, "abril": 84, "porque": 85, "recordar": 86, "mi": 87, "programa": 88, "semana": 89, "viernes": 90, "martes": 91, "14": 92, "creame": 93, "revision": 94, "coche": 95, "mayo": 96, "pon": 97, "media": 98, "todo": 99, "consultar": 100, "alarmas": 101, "eres": 102, "haces": 103, "sirves": 104, "funcionas": 105, "decir": 106, "contigo": 107, "cosas": 108, "cena": 109, "videollamada": 110, "entradas": 111, "despertarme": 112, "siesta": 113, "entrenar": 114, "deberes": 115, "voy": 116, "campo": 117, "fisio": 118, "pasta": 119, "12": 120, "recuerdame": 121, "oficina": 122, "son": 123, "paellas": 124, "en": 125, "alicante": 126, "abuela": 127, "taller": 128, "dias": 129, "durante": 130, "renta": 131, "oculista": 132, "13": 133, "tienda": 134, "gimnasio": 135, "18": 136, "d\u00edas": 137, "irme": 138, "correr": 139, "hospital": 140, "salir": 141, "antes": 142, "trabajar": 143, "hacerme": 144, "analitica": 145, "biblioteca": 146, "estudiar": 147, "cenar": 148, "boda": 149, "con": 150, "trabajo": 151, "cita": 152, "menos": 153, "cuarto": 154, "llamar": 155, "busque": 156, "viaje": 157, "otra": 158, "noche": 159, "lavadora": 160, "llevarle": 161, "tia": 162, "ma\u00f1an": 163, "20": 164, "a\u00f1ado": 165, "muestrame": 166, "saca": 167, "avisos": 168, "gustaria": 169, "hay": 170, "capaz": 171, "ayudar": 172, "funciona": 173, "esto": 174, "digo": 175, "creo": 176, "algo": 177, "mas": 178, "deberia": 179, "decirte": 180, "cual": 181, "es": 182, "tu": 183, "funcionamiento": 184, "pongas": 185, "ayudame": 186, "tutorial": 187, "dime": 188}