{"<OOV>": 1, "que": 2, "tengo": 3, "el": 4, "la": 5, "de": 6, "a": 7, "recordatorio": 8, "las": 9, "un": 10, "alarma": 11, "semana": 12, "para": 13, "quiero": 14, "hoy": 15, "una": 16, "ma\u00f1ana": 17, "viene": 18, "tarea": 19, "hacer": 20, "aviso": 21, "como": 22, "del": 23, "lo": 24, "escanear": 25, "miercoles": 26, "calendario": 27, "editar": 28, "esta": 29, "dia": 30, "jueves": 31, "cosas": 32, "eliminar": 33, "qr": 34, "ir": 35, "crear": 36, "puedes": 37, "algo": 38, "dime": 39, "7": 40, "me": 41, "recordatorios": 42, "poner": 43, "15": 44, "ver": 45, "viernes": 46, "5": 47, "cambiar": 48, "a\u00f1ade": 49, "al": 50, "pasadoma\u00f1ana": 51, "3": 52, "sabado": 53, "martes": 54, "este": 55, "gustaria": 56, "hay": 57, "avisame": 58, "recuerdame": 59, "tareas": 60, "proxima": 61, "todos": 62, "los": 63, "tarde": 64, "lunes": 65, "mes": 66, "borrar": 67, "pdf": 68, "8": 69, "crea": 70, "9": 71, "a\u00f1ademe": 72, "10": 73, "programar": 74, "alarmas": 75, "edicion": 76, "decirme": 77, "foto": 78, "domingo": 79, "recuerda": 80, "vaya": 81, "dias": 82, "durante": 83, "00": 84, "mayo": 85, "y": 86, "27": 87, "junio": 88, "puedo": 89, "hago": 90, "sabes": 91, "modificar": 92, "elimino": 93, "estos": 94, "6": 95, "programame": 96, "12": 97, "compra": 98, "abril": 99, "en": 100, "avisar": 101, "reunion": 102, "a\u00f1adir": 103, "14": 104, "pon": 105, "pongo": 106, "ense\u00f1ame": 107, "mis": 108, "avisos": 109, "todas": 110, "te": 111, "ayudame": 112, "marzo": 113, "quitar": 114, "2": 115, "alguna": 116, "imagen": 117, "octubre": 118, "medico": 119, "dentista": 120, "comprar": 121, "sacar": 122, "avisa": 123, "29": 124, "4": 125, "porque": 126, "recordar": 127, "mi": 128, "programa": 129, "13": 130, "d\u00edas": 131, "creame": 132, "revision": 133, "coche": 134, "media": 135, "todo": 136, "saca": 137, "consultar": 138, "eres": 139, "haces": 140, "sirves": 141, "funcionas": 142, "decir": 143, "contigo": 144, "es": 145, "elimina": 146, "quita": 147, "agenda": 148, "cosa": 149, "o": 150, "algun": 151, "23": 152, "31": 153, "septiembre": 154, "hola": 155, "cena": 156, "videollamada": 157, "entradas": 158, "despertarme": 159, "siesta": 160, "entrenar": 161, "deberes": 162, "voy": 163, "campo": 164, "fisio": 165, "pasta": 166, "oficina": 167, "son": 168, "paellas": 169, "alicante": 170, "abuela": 171, "taller": 172, "renta": 173, "oculista": 174, "tienda": 175, "gimnasio": 176, "18": 177, "irme": 178, "correr": 179, "hospital": 180, "salir": 181, "antes": 182, "trabajar": 183, "hacerme": 184, "analitica": 185, "biblioteca": 186, "estudiar": 187, "cenar": 188, "boda": 189, "con": 190, "trabajo": 191, "cita": 192, "menos": 193, "cuarto": 194, "llamar": 195, "busque": 196, "viaje": 197, "otra": 198, "noche": 199, "lavadora": 200, "llevarle": 201, "tia": 202, "ma\u00f1an": 203, "20": 204, "a\u00f1ado": 205, "muestrame": 206, "capaz": 207, "ayudar": 208, "funciona": 209, "esto": 210, "digo": 211, "creo": 212, "mas": 213, "deberia": 214, "decirte": 215, "cual": 216, "tu": 217, "funcionamiento": 218, "pongas": 219, "tutorial": 220, "cambio": 221, "acabo": 222, "modifico": 223, "edito": 224, "borra": 225, "por": 226, "borres": 227, "elimines": 228, "recordatoriop": 229, "puesta": 230, "puesto": 231, "24": 232, "ntego": 233, "julio": 234, "26": 235, "si": 236, "apuntado": 237, "17": 238, "enero": 239, "mi\u00e9rcoles": 240, "escanea": 241, "escaneas": 242, "scan": 243, "pasar": 244, "pasarla": 245, "doumento": 246, "dibujo": 247}