{"<OOV>": 1, "que": 2, "el": 3, "tengo": 4, "ma\u00f1ana": 5, "de": 6, "a": 7, "recordatorio": 8, "la": 9, "las": 10, "para": 11, "alarma": 12, "hoy": 13, "un": 14, "quiero": 15, "una": 16, "tarea": 17, "aviso": 18, "hacer": 19, "como": 20, "algo": 21, "viene": 22, "del": 23, "miercoles": 24, "calendario": 25, "editar": 26, "dia": 27, "jueves": 28, "eliminar": 29, "ir": 30, "crear": 31, "7": 32, "recordatorios": 33, "tareas": 34, "poner": 35, "me": 36, "15": 37, "ver": 38, "viernes": 39, "5": 40, "dime": 41, "cambiar": 42, "a\u00f1ade": 43, "al": 44, "pasadoma\u00f1ana": 45, "3": 46, "sabado": 47, "martes": 48, "lo": 49, "avisame": 50, "cosas": 51, "todos": 52, "tarde": 53, "lunes": 54, "este": 55, "mes": 56, "gustaria": 57, "alarmas": 58, "hay": 59, "borrar": 60, "agenda": 61, "alguna": 62, "8": 63, "crea": 64, "9": 65, "a\u00f1ademe": 66, "10": 67, "recuerdame": 68, "programar": 69, "puedes": 70, "edicion": 71, "si": 72, "domingo": 73, "recuerda": 74, "vaya": 75, "los": 76, "semana": 77, "00": 78, "mayo": 79, "27": 80, "junio": 81, "puedo": 82, "avisos": 83, "hago": 84, "sabes": 85, "modificar": 86, "elimino": 87, "6": 88, "programame": 89, "12": 90, "compra": 91, "abril": 92, "avisar": 93, "mi": 94, "reunion": 95, "a\u00f1adir": 96, "14": 97, "pon": 98, "y": 99, "pongo": 100, "ense\u00f1ame": 101, "mis": 102, "todas": 103, "te": 104, "decir": 105, "marzo": 106, "quitar": 107, "2": 108, "cosa": 109, "o": 110, "algun": 111, "octubre": 112, "medico": 113, "dentista": 114, "comprar": 115, "sacar": 116, "avisa": 117, "29": 118, "4": 119, "porque": 120, "recordar": 121, "programa": 122, "durante": 123, "13": 124, "creame": 125, "revision": 126, "coche": 127, "media": 128, "todo": 129, "consultar": 130, "eres": 131, "haces": 132, "sirves": 133, "funcionas": 134, "contigo": 135, "cual": 136, "es": 137, "ayudame": 138, "elimina": 139, "quita": 140, "puesto": 141, "23": 142, "31": 143, "septiembre": 144, "cena": 145, "videollamada": 146, "entradas": 147, "despertarme": 148, "siesta": 149, "entrenar": 150, "deberes": 151, "voy": 152, "campo": 153, "fisio": 154, "pasta": 155, "oficina": 156, "son": 157, "paellas": 158, "en": 159, "alicante": 160, "abuela": 161, "taller": 162, "dias": 163, "renta": 164, "oculista": 165, "tienda": 166, "gimnasio": 167, "18": 168, "d\u00edas": 169, "irme": 170, "correr": 171, "hospital": 172, "salir": 173, "antes": 174, "trabajar": 175, "hacerme": 176, "analitica": 177, "biblioteca": 178, "estudiar": 179, "cenar": 180, "boda": 181, "con": 182, "trabajo": 183, "cita": 184, "menos": 185, "cuarto": 186, "llamar": 187, "busque": 188, "viaje": 189, "otra": 190, "noche": 191, "lavadora": 192, "llevarle": 193, "tia": 194, "ma\u00f1an": 195, "20": 196, "a\u00f1ado": 197, "muestrame": 198, "saca": 199, "capaz": 200, "ayudar": 201, "funciona": 202, "esto": 203, "digo": 204, "creo": 205, "mas": 206, "deberia": 207, "decirte": 208, "tu": 209, "funcionamiento": 210, "pongas": 211, "tutorial": 212, "cambio": 213, "acabo": 214, "esta": 215, "modifico": 216, "edito": 217, "borra": 218, "por": 219, "borres": 220, "elimines": 221, "recordatoriop": 222, "puesta": 223, "24": 224, "ntego": 225, "julio": 226, "26": 227, "apuntado": 228, "17": 229, "enero": 230, "mi\u00e9rcoles": 231, "hola": 232, "decirme": 233, "programado": 234, "planning": 235}