{"<OOV>": 1, "que": 2, "el": 3, "tengo": 4, "la": 5, "de": 6, "a": 7, "recordatorio": 8, "las": 9, "alarma": 10, "semana": 11, "para": 12, "hoy": 13, "un": 14, "ma\u00f1ana": 15, "viene": 16, "quiero": 17, "una": 18, "tarea": 19, "hacer": 20, "aviso": 21, "como": 22, "del": 23, "lo": 24, "miercoles": 25, "calendario": 26, "editar": 27, "dia": 28, "jueves": 29, "cosas": 30, "esta": 31, "eliminar": 32, "ir": 33, "crear": 34, "algo": 35, "dime": 36, "7": 37, "recordatorios": 38, "poner": 39, "15": 40, "ver": 41, "viernes": 42, "5": 43, "me": 44, "cambiar": 45, "a\u00f1ade": 46, "al": 47, "pasadoma\u00f1ana": 48, "3": 49, "sabado": 50, "martes": 51, "puedes": 52, "avisame": 53, "recuerdame": 54, "tareas": 55, "proxima": 56, "todos": 57, "los": 58, "tarde": 59, "lunes": 60, "este": 61, "mes": 62, "gustaria": 63, "hay": 64, "borrar": 65, "8": 66, "crea": 67, "9": 68, "a\u00f1ademe": 69, "10": 70, "programar": 71, "alarmas": 72, "edicion": 73, "decirme": 74, "domingo": 75, "recuerda": 76, "vaya": 77, "dias": 78, "durante": 79, "00": 80, "mayo": 81, "27": 82, "junio": 83, "puedo": 84, "hago": 85, "sabes": 86, "modificar": 87, "elimino": 88, "estos": 89, "6": 90, "programame": 91, "12": 92, "compra": 93, "abril": 94, "avisar": 95, "reunion": 96, "a\u00f1adir": 97, "14": 98, "pon": 99, "y": 100, "pongo": 101, "ense\u00f1ame": 102, "mis": 103, "avisos": 104, "todas": 105, "te": 106, "marzo": 107, "quitar": 108, "2": 109, "alguna": 110, "octubre": 111, "medico": 112, "dentista": 113, "comprar": 114, "sacar": 115, "avisa": 116, "29": 117, "4": 118, "porque": 119, "recordar": 120, "mi": 121, "programa": 122, "13": 123, "d\u00edas": 124, "creame": 125, "revision": 126, "coche": 127, "media": 128, "todo": 129, "consultar": 130, "eres": 131, "haces": 132, "sirves": 133, "funcionas": 134, "decir": 135, "contigo": 136, "es": 137, "ayudame": 138, "elimina": 139, "quita": 140, "agenda": 141, "cosa": 142, "o": 143, "algun": 144, "23": 145, "31": 146, "septiembre": 147, "hola": 148, "cena": 149, "videollamada": 150, "entradas": 151, "despertarme": 152, "siesta": 153, "entrenar": 154, "deberes": 155, "voy": 156, "campo": 157, "fisio": 158, "pasta": 159, "oficina": 160, "son": 161, "paellas": 162, "en": 163, "alicante": 164, "abuela": 165, "taller": 166, "renta": 167, "oculista": 168, "tienda": 169, "gimnasio": 170, "18": 171, "irme": 172, "correr": 173, "hospital": 174, "salir": 175, "antes": 176, "trabajar": 177, "hacerme": 178, "analitica": 179, "biblioteca": 180, "estudiar": 181, "cenar": 182, "boda": 183, "con": 184, "trabajo": 185, "cita": 186, "menos": 187, "cuarto": 188, "llamar": 189, "busque": 190, "viaje": 191, "otra": 192, "noche": 193, "lavadora": 194, "llevarle": 195, "tia": 196, "ma\u00f1an": 197, "20": 198, "a\u00f1ado": 199, "muestrame": 200, "saca": 201, "capaz": 202, "ayudar": 203, "funciona": 204, "esto": 205, "digo": 206, "creo": 207, "mas": 208, "deberia": 209, "decirte": 210, "cual": 211, "tu": 212, "funcionamiento": 213, "pongas": 214, "tutorial": 215, "cambio": 216, "acabo": 217, "modifico": 218, "edito": 219, "borra": 220, "por": 221, "borres": 222, "elimines": 223, "recordatoriop": 224, "puesta": 225, "puesto": 226, "24": 227, "ntego": 228, "julio": 229, "26": 230, "si": 231, "apuntado": 232, "17": 233, "enero": 234, "mi\u00e9rcoles": 235}