{"<OOV>": 1, "ma\u00f1ana": 2, "el": 3, "que": 4, "a": 5, "de": 6, "recordatorio": 7, "la": 8, "las": 9, "alarma": 10, "tengo": 11, "para": 12, "hoy": 13, "un": 14, "quiero": 15, "una": 16, "tarea": 17, "aviso": 18, "como": 19, "del": 20, "hacer": 21, "calendario": 22, "editar": 23, "algo": 24, "eliminar": 25, "ir": 26, "viene": 27, "crear": 28, "7": 29, "miercoles": 30, "poner": 31, "me": 32, "15": 33, "ver": 34, "tareas": 35, "5": 36, "cambiar": 37, "a\u00f1ade": 38, "al": 39, "jueves": 40, "recordatorios": 41, "dia": 42, "avisame": 43, "pasadoma\u00f1ana": 44, "3": 45, "sabado": 46, "todos": 47, "tarde": 48, "este": 49, "mes": 50, "gustaria": 51, "alarmas": 52, "dime": 53, "borrar": 54, "agenda": 55, "alguna": 56, "8": 57, "crea": 58, "a\u00f1ademe": 59, "10": 60, "lunes": 61, "programar": 62, "puedes": 63, "hay": 64, "edicion": 65, "9": 66, "recuerda": 67, "vaya": 68, "los": 69, "semana": 70, "viernes": 71, "00": 72, "martes": 73, "mayo": 74, "lo": 75, "puedo": 76, "avisos": 77, "hago": 78, "sabes": 79, "cosas": 80, "modificar": 81, "elimino": 82, "si": 83, "6": 84, "programame": 85, "compra": 86, "abril": 87, "avisar": 88, "mi": 89, "reunion": 90, "a\u00f1adir": 91, "pon": 92, "y": 93, "pongo": 94, "ense\u00f1ame": 95, "mis": 96, "todas": 97, "te": 98, "decir": 99, "quitar": 100, "cosa": 101, "o": 102, "algun": 103, "octubre": 104, "medico": 105, "dentista": 106, "comprar": 107, "sacar": 108, "avisa": 109, "domingo": 110, "29": 111, "4": 112, "recuerdame": 113, "porque": 114, "recordar": 115, "programa": 116, "durante": 117, "14": 118, "creame": 119, "revision": 120, "coche": 121, "media": 122, "junio": 123, "todo": 124, "consultar": 125, "eres": 126, "haces": 127, "sirves": 128, "funcionas": 129, "contigo": 130, "cual": 131, "es": 132, "ayudame": 133, "marzo": 134, "2": 135, "elimina": 136, "quita": 137, "puesto": 138, "cena": 139, "videollamada": 140, "entradas": 141, "despertarme": 142, "siesta": 143, "entrenar": 144, "deberes": 145, "voy": 146, "campo": 147, "fisio": 148, "pasta": 149, "12": 150, "oficina": 151, "son": 152, "paellas": 153, "en": 154, "alicante": 155, "abuela": 156, "taller": 157, "dias": 158, "renta": 159, "oculista": 160, "13": 161, "tienda": 162, "gimnasio": 163, "18": 164, "d\u00edas": 165, "irme": 166, "correr": 167, "hospital": 168, "salir": 169, "antes": 170, "trabajar": 171, "hacerme": 172, "analitica": 173, "biblioteca": 174, "estudiar": 175, "cenar": 176, "boda": 177, "con": 178, "trabajo": 179, "cita": 180, "menos": 181, "cuarto": 182, "llamar": 183, "busque": 184, "viaje": 185, "otra": 186, "noche": 187, "lavadora": 188, "llevarle": 189, "tia": 190, "ma\u00f1an": 191, "20": 192, "a\u00f1ado": 193, "27": 194, "muestrame": 195, "saca": 196, "capaz": 197, "ayudar": 198, "funciona": 199, "esto": 200, "digo": 201, "creo": 202, "mas": 203, "deberia": 204, "decirte": 205, "tu": 206, "funcionamiento": 207, "pongas": 208, "tutorial": 209, "cambio": 210, "acabo": 211, "esta": 212, "modifico": 213, "edito": 214, "borra": 215, "por": 216, "borres": 217, "elimines": 218, "recordatoriop": 219, "puesta": 220, "hola": 221, "decirme": 222, "programado": 223, "planning": 224}