{"<OOV>": 1, "que": 2, "tengo": 3, "el": 4, "la": 5, "de": 6, "a": 7, "un": 8, "semana": 9, "recordatorio": 10, "las": 11, "para": 12, "alarma": 13, "quiero": 14, "hoy": 15, "una": 16, "ma\u00f1ana": 17, "viene": 18, "tarea": 19, "hacer": 20, "lo": 21, "esta": 22, "escanear": 23, "aviso": 24, "como": 25, "dime": 26, "del": 27, "me": 28, "editar": 29, "miercoles": 30, "puedes": 31, "calendario": 32, "dia": 33, "jueves": 34, "recordatorios": 35, "cosas": 36, "eliminar": 37, "qr": 38, "ir": 39, "crear": 40, "algo": 41, "7": 42, "tareas": 43, "poner": 44, "15": 45, "ver": 46, "viernes": 47, "5": 48, "hay": 49, "cambiar": 50, "a\u00f1ade": 51, "al": 52, "pasadoma\u00f1ana": 53, "3": 54, "sabado": 55, "en": 56, "los": 57, "martes": 58, "junio": 59, "todo": 60, "mes": 61, "este": 62, "gustaria": 63, "avisame": 64, "recuerdame": 65, "todos": 66, "proxima": 67, "pdf": 68, "durante": 69, "tarde": 70, "lunes": 71, "programado": 72, "borrar": 73, "documento": 74, "8": 75, "crea": 76, "9": 77, "a\u00f1ademe": 78, "10": 79, "programar": 80, "mayo": 81, "y": 82, "ense\u00f1ame": 83, "tuve": 84, "alarmas": 85, "edicion": 86, "decirme": 87, "foto": 88, "domingo": 89, "recuerda": 90, "vaya": 91, "dias": 92, "00": 93, "27": 94, "puedo": 95, "todas": 96, "hago": 97, "sabes": 98, "modificar": 99, "elimino": 100, "estos": 101, "imagen": 102, "6": 103, "programame": 104, "12": 105, "compra": 106, "abril": 107, "avisar": 108, "reunion": 109, "a\u00f1adir": 110, "14": 111, "pon": 112, "pongo": 113, "tenga": 114, "septiembre": 115, "enero": 116, "mis": 117, "avisos": 118, "sirves": 119, "es": 120, "te": 121, "ayudame": 122, "por": 123, "marzo": 124, "quitar": 125, "2": 126, "alguna": 127, "gustar\u00eda": 128, "octubre": 129, "medico": 130, "dentista": 131, "comprar": 132, "sacar": 133, "avisa": 134, "29": 135, "4": 136, "porque": 137, "recordar": 138, "mi": 139, "programa": 140, "13": 141, "d\u00edas": 142, "creame": 143, "revision": 144, "coche": 145, "media": 146, "saca": 147, "consultar": 148, "eres": 149, "explicame": 150, "haces": 151, "funcionas": 152, "decir": 153, "contigo": 154, "favor": 155, "elimina": 156, "quita": 157, "agenda": 158, "cosa": 159, "o": 160, "algun": 161, "23": 162, "31": 163, "hola": 164, "pasarla": 165, "cena": 166, "videollamada": 167, "entradas": 168, "despertarme": 169, "siesta": 170, "entrenar": 171, "deberes": 172, "voy": 173, "campo": 174, "fisio": 175, "pasta": 176, "oficina": 177, "son": 178, "paellas": 179, "alicante": 180, "abuela": 181, "taller": 182, "renta": 183, "oculista": 184, "tienda": 185, "gimnasio": 186, "18": 187, "irme": 188, "correr": 189, "hospital": 190, "salir": 191, "antes": 192, "trabajar": 193, "hacerme": 194, "analitica": 195, "biblioteca": 196, "estudiar": 197, "cenar": 198, "boda": 199, "con": 200, "trabajo": 201, "cita": 202, "menos": 203, "cuarto": 204, "llamar": 205, "busque": 206, "viaje": 207, "otra": 208, "noche": 209, "lavadora": 210, "llevarle": 211, "tia": 212, "ma\u00f1an": 213, "20": 214, "a\u00f1ado": 215, "mayoense\u00f1ame": 216, "ense\u00f1ar": 217, "pasado": 218, "febrero": 219, "ense\u00f1a": 220, "agosto": 221, "muestrame": 222, "capaz": 223, "exactamente": 224, "hacesque": 225, "ayudar": 226, "funciona": 227, "esto": 228, "digo": 229, "creo": 230, "mas": 231, "deberia": 232, "decirte": 233, "cual": 234, "tu": 235, "funcionamiento": 236, "pongas": 237, "tutorial": 238, "modifica": 239, "cambio": 240, "acabo": 241, "modifico": 242, "edito": 243, "borra": 244, "borres": 245, "elimines": 246, "recordatoriop": 247, "puesta": 248, "puesto": 249, "24": 250, "ntego": 251, "julio": 252, "26": 253, "si": 254, "apuntado": 255, "17": 256, "mi\u00e9rcoles": 257, "entonces": 258, "decirmme": 259, "escanea": 260, "escaneas": 261, "scan": 262, "podr\u00edas": 263, "docuemtno": 264, "pasar": 265, "doumento": 266, "dibujo": 267}