{"<OOV>": 1, "ma\u00f1ana": 2, "que": 3, "el": 4, "a": 5, "de": 6, "la": 7, "las": 8, "recordatorio": 9, "tengo": 10, "para": 11, "alarma": 12, "hoy": 13, "un": 14, "una": 15, "quiero": 16, "tarea": 17, "aviso": 18, "como": 19, "del": 20, "hacer": 21, "calendario": 22, "editar": 23, "algo": 24, "eliminar": 25, "ir": 26, "viene": 27, "7": 28, "miercoles": 29, "poner": 30, "me": 31, "15": 32, "ver": 33, "tareas": 34, "5": 35, "cambiar": 36, "a\u00f1ade": 37, "al": 38, "jueves": 39, "recordatorios": 40, "dia": 41, "avisame": 42, "pasadoma\u00f1ana": 43, "3": 44, "crear": 45, "todos": 46, "tarde": 47, "este": 48, "mes": 49, "gustaria": 50, "alarmas": 51, "dime": 52, "borrar": 53, "agenda": 54, "alguna": 55, "8": 56, "a\u00f1ademe": 57, "10": 58, "lunes": 59, "programar": 60, "puedes": 61, "hay": 62, "edicion": 63, "crea": 64, "9": 65, "recuerda": 66, "vaya": 67, "sabado": 68, "los": 69, "semana": 70, "00": 71, "martes": 72, "mayo": 73, "lo": 74, "puedo": 75, "avisos": 76, "hago": 77, "sabes": 78, "cosas": 79, "modificar": 80, "elimino": 81, "si": 82, "6": 83, "programame": 84, "compra": 85, "abril": 86, "avisar": 87, "mi": 88, "reunion": 89, "a\u00f1adir": 90, "y": 91, "pongo": 92, "ense\u00f1ame": 93, "mis": 94, "todas": 95, "te": 96, "decir": 97, "quitar": 98, "cosa": 99, "o": 100, "algun": 101, "octubre": 102, "medico": 103, "dentista": 104, "comprar": 105, "sacar": 106, "avisa": 107, "domingo": 108, "29": 109, "4": 110, "recuerdame": 111, "porque": 112, "recordar": 113, "programa": 114, "durante": 115, "viernes": 116, "14": 117, "creame": 118, "revision": 119, "coche": 120, "pon": 121, "media": 122, "todo": 123, "consultar": 124, "eres": 125, "haces": 126, "sirves": 127, "funcionas": 128, "contigo": 129, "cual": 130, "es": 131, "ayudame": 132, "marzo": 133, "2": 134, "elimina": 135, "quita": 136, "puesto": 137, "cena": 138, "videollamada": 139, "entradas": 140, "despertarme": 141, "siesta": 142, "entrenar": 143, "deberes": 144, "voy": 145, "campo": 146, "fisio": 147, "pasta": 148, "12": 149, "oficina": 150, "son": 151, "paellas": 152, "en": 153, "alicante": 154, "abuela": 155, "taller": 156, "dias": 157, "renta": 158, "oculista": 159, "13": 160, "tienda": 161, "gimnasio": 162, "18": 163, "d\u00edas": 164, "irme": 165, "correr": 166, "hospital": 167, "salir": 168, "antes": 169, "trabajar": 170, "hacerme": 171, "analitica": 172, "biblioteca": 173, "estudiar": 174, "cenar": 175, "boda": 176, "con": 177, "trabajo": 178, "cita": 179, "menos": 180, "cuarto": 181, "llamar": 182, "busque": 183, "viaje": 184, "otra": 185, "noche": 186, "lavadora": 187, "llevarle": 188, "tia": 189, "ma\u00f1an": 190, "20": 191, "a\u00f1ado": 192, "muestrame": 193, "saca": 194, "capaz": 195, "ayudar": 196, "funciona": 197, "esto": 198, "digo": 199, "creo": 200, "mas": 201, "deberia": 202, "decirte": 203, "tu": 204, "funcionamiento": 205, "pongas": 206, "tutorial": 207, "cambio": 208, "acabo": 209, "esta": 210, "modifico": 211, "edito": 212, "borra": 213, "por": 214, "borres": 215, "elimines": 216, "recordatoriop": 217, "junio": 218, "puesta": 219, "hola": 220, "decirme": 221, "programado": 222, "planning": 223}